{
  "<pad>": 0,
  "<unk>": 1,
  " ": 2,
  ",": 3,
  "A": 4,
  "B": 5,
  "C": 6,
  "E": 7,
  "G": 8,
  "L": 9,
  "M": 10,
  "P": 11,
  "R": 12,
  "S": 13,
  "T": 14,
  "Y": 15,
  "a": 16,
  "c": 17,
  "d": 18,
  "e": 19,
  "g": 20,
  "h": 21,
  "i": 22,
  "k": 23,
  "l": 24,
  "m": 25,
  "n": 26,
  "o": 27,
  "p": 28,
  "r": 29,
  "s": 30,
  "t": 31,
  "u": 32,
  "v": 33,
  "x": 34,
  "y": 35,
  "í": 36,
  "。": 37,
  "一": 38,
  "三": 39,
  "上": 40,
  "下": 41,
  "不": 42,
  "世": 43,
  "东": 44,
  "个": 45,
  "么": 46,
  "买": 47,
  "了": 48,
  "五": 49,
  "京": 50,
  "什": 51,
  "今": 52,
  "代": 53,
  "以": 54,
  "会": 55,
  "伞": 56,
  "伦": 57,
  "住": 58,
  "便": 59,
  "保": 60,
  "信": 61,
  "克": 62,
  "公": 63,
  "再": 64,
  "写": 65,
  "几": 66,
  "分": 67,
  "列": 68,
  "刚": 69,
  "利": 70,
  "别": 71,
  "到": 72,
  "前": 73,
  "办": 74,
  "加": 75,
  "北": 76,
  "十": 77,
  "午": 78,
  "卡": 79,
  "历": 80,
  "去": 81,
  "友": 82,
  "司": 83,
  "后": 84,
  "吗": 85,
  "吧": 86,
  "呃": 87,
  "周": 88,
  "咖": 89,
  "哪": 90,
  "啊": 91,
  "啡": 92,
  "喜": 93,
  "嗎": 94,
  "嗯": 95,
  "嘛": 96,
  "因": 97,
  "图": 98,
  "圣": 99,
  "在": 100,
  "地": 101,
  "圳": 102,
  "址": 103,
  "天": 104,
  "夫": 105,
  "妈": 106,
  "子": 107,
  "孙": 108,
  "家": 109,
  "对": 110,
  "尔": 111,
  "就": 112,
  "州": 113,
  "巴": 114,
  "市": 115,
  "布": 116,
  "带": 117,
  "帮": 118,
  "库": 119,
  "度": 120,
  "开": 121,
  "当": 122,
  "待": 123,
  "得": 124,
  "志": 125,
  "怎": 126,
  "息": 127,
  "成": 128,
  "我": 129,
  "才": 130,
  "打": 131,
  "提": 132,
  "搜": 133,
  "播": 134,
  "改": 135,
  "放": 136,
  "敦": 137,
  "文": 138,
  "料": 139,
  "斯": 140,
  "新": 141,
  "日": 142,
  "早": 143,
  "时": 144,
  "明": 145,
  "是": 146,
  "晏": 147,
  "晚": 148,
  "普": 149,
  "會": 150,
  "有": 151,
  "朋": 152,
  "朗": 153,
  "期": 154,
  "末": 155,
  "材": 156,
  "杭": 157,
  "杯": 158,
  "查": 159,
  "样": 160,
  "桌": 161,
  "楼": 162,
  "樣": 163,
  "次": 164,
  "欢": 165,
  "毛": 166,
  "气": 167,
  "氣": 168,
  "海": 169,
  "深": 170,
  "清": 171,
  "温": 172,
  "溫": 173,
  "点": 174,
  "然": 175,
  "特": 176,
  "现": 177,
  "瓦": 178,
  "电": 179,
  "界": 180,
  "的": 181,
  "看": 182,
  "科": 183,
  "程": 184,
  "第": 185,
  "等": 186,
  "签": 187,
  "算": 188,
  "索": 189,
  "约": 190,
  "纳": 191,
  "纽": 192,
  "线": 193,
  "给": 194,
  "罗": 195,
  "羅": 196,
  "聖": 197,
  "胡": 198,
  "表": 199,
  "要": 200,
  "视": 201,
  "议": 202,
  "记": 203,
  "设": 204,
  "试": 205,
  "话": 206,
  "说": 207,
  "贴": 208,
  "走": 209,
  "路": 210,
  "边": 211,
  "迈": 212,
  "这": 213,
  "进": 214,
  "這": 215,
  "邊": 216,
  "那": 217,
  "醒": 218,
  "里": 219,
  "钟": 220,
  "错": 221,
  "长": 222,
  "间": 223,
  "闻": 224,
  "集": 225,
  "雨": 226,
  "面": 227,
  "频": 228,
  "马": 229,
  "鲁": 230,
  "麼": 231,
  "黎": 232,
  "，": 233
}